Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/stipend-for-elever-i-videregaaende-skole-som-har-samisk-i-fagkretsen.html.tmx
Source language: nob
Languages: sma

source: Stipend for elever i videregående skole som har samisk i fagkretsen
sma: Gïeleskreejremestipende learoehkidie jåarhkeskuvlesne mah leah saemienööhpehtimmiem veeljeme

source: Sametinget gir språkmotiveringsstipend til elever i videregående skole som har samisk som fag i videregående skole.
sma: Saemiedigkie gïeleskreejremestipendem vadta learoehkidie jåarhkeskuvlesne mej saemien goh faage jåarhkeskuvlesne.

source: Pga. Koronaviruset blir søknadsfristen for stipendet utsatt til 30. april 2020.
sma: Koronavijrusen gaavhtan ohtsememieriem stipendese guhkiedibie voerhtjen 30. b. 2020 raajan.

source: Legg merke til at dersom du er under 18 år, må søknaden sendes inn via ID-porten til din forelder/foresatt.
sma: Vïhtesjadth dastegh datne ih leah 18 jaepieh illeme, tjoerh ohtsemem seedtedh dov eejhtegen ID-porten tjïrrh.

source: Søknadsfrist: 30.04.20
sma: Ohtsememierie 30.04.20.

source: Søknadene for skoleåret 2019/20 kan sendes inn fra 16.01.20 til 30.04.20.
sma: Ohtsemh skuvlejaapan 2019/20 maahtah sïjse seedtedh 16.01.20 raejeste 30.04.20 raajan.

source: Søknadene blir behandlet etterhvert som de kommer inn.
sma: Ohtsemh iktemearan gïetesuvvieh gosse sïjse båetieh.

source: Hvem kan få stipend?
sma: Gie maahta stipendem åadtjodh?

source: Elever i videregående skole som har opplæring i samisk enten som førstespråk, andrespråk eller fremmedspråk.
sma: Learohkh jåarhkeskuvlesne mej saemien gïelelïerehtimmie voestesgïeline, mubpiengïeline jallh ammesgïeline.

source: Elever i videregående skole som har opplæring i samisk enten som førstespråk, andrespråk eller fremmedspråk som fjernundervisning.
sma: Learohkh jåarhkeskuvlesne mej saemien gïelelïerehtimmie voestesgïeline, mubpiengïeline jallh ammesgïeline goh maajhööhpehtimmie.

source: Elever i videregående skole som tar eksamen i samisk språk som privatist.
sma: Learohkh jåarhkeskuvlesne mah eksamenem saemiengïelesne vaeltieh goh privatiste.

source: Norske statsborgere, eller som har rett til å registrere seg som norsk statsborger og er tilknyttet et offentlig godkjent lærested i Sverige eller Finland.
sma: Nöörjen staatenårrojh, jallh dah mah reaktam utnieh jïjtjemse registreradidh goh nöörjen staatenårroje jïh lea ektiedamme akten byögkeles jååhkesjamme learoesæjjan Sveerjesne jallh Såevmesne.

source: For å få stipend må du være elev ved et offentlig godkjent lærested i Norge, godkjent for utdanningsstøtte fra Statens lånekasse for utdanning eller være tilknyttet et offentlig godkjent lærested i Sverige eller Finland må være norske statsborgere, eller ha rett til å registrere seg som norsk statsborger og ha rett til støtte gjennom Statens lånekasse for utdanning i Norge.
sma: Juktie stipendem åadtjodh tjoerh learoehkinie årrodh aktene byögkeles jååhkesjamme learoesijjesne Nöörjesne, gusnie maahta ööhpehtimmiedåarjoem åadtjodh öörnegistie Statens lånekasse for utdanning. Ohtsijh mah leah ektiedamme akten byögkeles jååhkesjamme learoesæjjan Sveerjesne jallh Såevmesne tjuerieh nöörjen staatenårrojh årrodh, jallh reaktam utnedh jïjtjemse registreradidh goh nöörjen staatenårroje jïh reaktam utnedh dåarjose öörnegen tjirrh Statens lånekasse for utdanning.

source: Hvor mye kan du få i stipend:
sma: Man jïjnjem maahtah stipendine åadtjodh:

source: Samisk som førstespråk: kr 9 500
sma: Saemien voestesgïeline: 9 500 kr

source: Samisk som andrespråk - samisk 2: kr 6 000
sma: Saemien mubpiengïeline – saemien 2: 6 000 kr

source: Samisk som andrespråk - samisk 3 eller samisk 4: kr 3 500
sma: Saemien mubpiengïeline – saemien 3 jallh saemien 4: 3 500 kr

source: Samisk som fremmedspråk: kr 3 500
sma: Saemien ammesgïeline: 3 500 kr

source: Dokumentasjon som skal følge søknaden:
sma: Lissietjaalege ohtsemasse:

source: Bekreftelse om at du er elev ved skolen og at du har opplæring i samisk.
sma: Vihtiestimmie skuvleste datne leah learohke skuvlesne jïh dov lea saemien gïelelïerehtimmie.

source: Som privatist må du sende inn bekreftelse fra skolen om at du er elev ved skolen og oppmelding til eksamen.
sma: Goh privatiste tjoerh vihtiestimmiem skuvleste seedtedh datne leah learohke skuvlesne jïh datne jïjtjemdh eksamenasse registreradamme.

source: Dersom du er elev i Sverige eller Finland må du sende inn tilleggsinformasjon fra faglærer om hvilket nivå opplæringen tilsvarer iht. Sametingets regelverk;
sma: Dastegh datne leah learohke Sveerjesne jallh Såevmesne tjoerh lissiebïevnesh faagelohkehtæjjeste seedtedh mennie daltesisnie lïerehtimmie lea Saemiedigkien njoelkedassi mietie;

source: samisk som førstespråk, andrespråk 2, 3 eller 4, eller fremmedspråk.
sma: saemien voestesgïeline, mubpiengïeline 2, 3 jallh 4, jallh ammesgïeline.

source: For mer informasjon om vilkårene for stipendet:
sma: Vielie bïevnesh stipenden krïevenassi bïjre:

source: Se regelverket for stipendet.
sma: Vuartesjh stipendenjoelkedasside.

source: Kontaktpersoner:
sma: Elektrovneles ohtsemegoere
